
/* Alert title indicating that overwriting a variable's value failed */
"overwriteValueFailedAlertTitle" = "写入变量失败";

/* Alert message indicating that overwriting a variable's value failed */
"overwriteValueFailedAlertMessage" = "无法覆盖所选变量。";
